import {Zap, Leaf, Lock, ClipboardCheck } from "lucide-react";

export const advantagesData = [
  {
    id: 1,
    title: "Безопасно для семьи",
    text: "Используем препараты IV класса опасности. Можно находиться в помещении уже через 3 часа после проветривания.",
    icon: Leaf,
  },
  {
    id: 2,
    title: "Полная анонимность",
    text: "Мастера приезжают в обычной одежде. Соседи не узнают о визите службы дезинсекции.",
    icon: Lock,
  },
  {
    id: 3,
    title: "Результат за 1 визит",
    text: "В 95% случаев достаточно одной обработки благодаря профессиональному оборудованию (холодный туман).",
    icon: Zap,
  },
  {
    id: 4,
    title: "Официальный договор",
    text: "Предоставляем гарантию на услуги до 12 месяцев с бесплатным повторным выездом.",
    icon: ClipboardCheck,
  }
];