export interface HeroAnimationType {
  id: number;
  title: string;
  price: string;
  image: string;
  master: string;
  quote: string;
}

export const heroAnimation: HeroAnimationType[] = [
  {
    id: 1,
    title: "Клопы? Избавим за 1 выезд!",
    price: "12 000",
    image: "",
    master: "Бауржан",
    quote:
      "За 7 лет в Астане я не встретил объекта, который нельзя очистить. Главное — найти очаг.",
  },
  {
    id: 2,
    title: "Тараканы уйдут навсегда",
    price: "12 000",
    image: "",
    master: "Самат",
    quote:
      "За 7 лет в Астане я не встретил объекта, который нельзя очистить. Главное — найти очаг.",
  },
  {
    id: 3,
    title: "Плесень сбежит, как увидит наши преппараты",
    price: "12 000",
    image: "",
    master: "Ермек",
    quote:
      "За 7 лет в Астане я не встретил объекта, который нельзя очистить. Главное — найти очаг.",
  },
  {
    id: 4,
    title: "Зловонный запах? Не, не знаем такого",
    price: "12 000",
    image: "",
    master: "Ернур",
    quote:
      "За 7 лет в Астане я не встретил объекта, который нельзя очистить. Главное — найти очаг.",
  },
  {
    id: 5,
    title: "Если бы дезинсекция была женщиной, я бы взял ее в жёны",
    price: "12 000",
    image: "",
    master: "Осман",
    quote:
      "За 7 лет в Астане я не встретил объекта, который нельзя очистить. Главное — найти очаг.",
  },
  {
    id: 6,
    title: "Произошел потоп? Работаем, как сушилка. Чисто и на сухо!",
    price: "12 000",
    image: "",
    master: "Динара",
    quote:
      "За 7 лет в Астане я не встретил объекта, который нельзя очистить. Главное — найти очаг.",
  },
];
